[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "image-converter",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-latex-suite",
  "obsidian-quiet-outline",
  "better-export-pdf",
  "obsidian-emoji-toolbar",
  "dataview"
]